Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingsraadet-vil-styrke-samiske-elevers-rettigheter-i-ny-opplaeringslov.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingsrådet vil styrke samiske elevers rettigheter i ny opplæringslov
sme: PRD: Sámediggeráđđi háliida nannet sámi ohppiid vuoigatvuođaid

source: Sametinget mottar årlig mange tilbakemeldinger fra foreldre og elever som opplever opplæringstilbudet i og på samisk som mangelfullt.
sme: Sámediggi oažžu jahkásaččat ollu máhcahusdieđuid vánhemiin ja ohppiin geat vásihit ahte oahpahusfálaldat sámegielas ja sámegillii ja lea váilevaš.

source: Sametingsråd Mikkel Eskil Mikkelsen hadde onsdag et møte med lovutvalget som skal legge fram forslag til ny opplæringslov.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsenas lei gaskavahku čoahkkin láhkalávdegottiin mii galgá ovddidit ođđa oahpahusláhkaevttohusa.

source: Sametingsrådet og utvalget diskuterte retten til og organiseringen av opplæring på samisk.
sme: Sámediggi ja lávdegoddi ságastedje sámegillii oahpahusa vuoigatvuođa ja organiserema birra.

source: Mikkelsen fremmet innspill om behovet for tydeliggjøring og styrking av samiske elevers rettigheter i ny opplæringslov.
sme: Mikkelsen ovddidii Sámedikki cealkámuša dárbbuid birra mat gusket sámi ohppiid vuoigatvuođaid nannemii ja fuomášuhttimii ođđa oahpahuslágas.

source: – Foreldre og elever rapporterer om ulike erfaringer.
sme: – Vánhemat ja oahppit raporterejit máŋggalágan vásáhusaid birra.

source: Blant annet er informasjon og tilrettelegging av samiskundervisning fra skoleeiere ofte sent ute og mangelfull, og når elevene får ekstra timer blir det utfordringer med organiseringen.
sme: Earret eará bohtet dieđut sámegiela oahpahusa láhčima birra skuvlaeaiggádiin dávjá maŋŋit ja lávejit leat váilevaččat, ja go oahppit ožžot liigediimmuid, de šaddet hástalusat organiseremiin.

source: Videre melder elever om at de mister rettighetene til samisk opplæringstilbud dersom de flytter, eller i overgangen mellom grunnskole og videregående.
sme: Dasto masset oahppit vuoigatvuođaid dalle go fárrejit dahje sirdet vuođđoskuvllas joatkkaskuvlii.

source: I tillegg er tilgangen på samiske læremidler i hele grunnopplæringsløpet mangelfull, sier sametingsråd Mikkel Eskil Mikkelsen om utfordringene.
sme: Dasa lassin leat vuođđoskuvlla dási oahpponeavvut hui váilevaččat, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen hástalusaid birra.

source: Opplæringsloven regulerer blant annet samiske barns rettigheter og skoleeiernes plikter i grunnopplæringen og videregående opplæring.
sme: Oahpahusláhka mudde earret eará sámi mánáid vuoigatvuođaid ja skuvllaid geatnegasvuođaid vuođđooahpahusas ja joatkkaoahpahusas.

source: I denne revideringsprosessen ser sametingsrådet muligheten til å tydeliggjøre og styrke samiske elevers rettigheter.
sme: Sámediggieráđđi oaivvilda ahte eiseválddiin dál lea hui buorre liiba rievdadahttit láhkadahkosa buorebun.

source: Det er viktig at samiske elever opplæringstilbud sikres et sterkt rettslig vern i den nye opplæringsloven.
sme: Lea dehálaš ahte sámi ohppiid oahppofálaldagain lea nana rievttálaš suodji ođđa oahpahuslágas.

source: I tillegg til dette må den nye opplæringsloven sørge for at rettighetene som eleven har i dag oppfylles av hver enkelt skole og skoleeier bedre enn i dag.
sme: Dasa lassin galgá oahpahusláhka fuolahit ahte juohke skuvla ja skuvlaeaiggát ollašuhttet ohppiid vuoigatvuođaid mat sis dál leat.

source: – Opplæringsloven har gjennom årenes løp gitt rom for ulik praksis fra skole til skole og mellom ulike skoleeiere.
sme: – Oahpahusláhka leat áiggiid čađa dulkojuvvon iešguđege láhkai geavahusas skuvllas skuvlii ja sierra skuvlaeaiggádiid gaskka.

source: Dette ser vi blant annet i forhold til samisk fjernundervisningstilbud, der organisering og tilgang til språksamlinger praktiseres forskjellig fra skole til skole, - det er en situasjon som ikke er holdbar, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Dan oaidnit earret eará gáiddusoahpahusa oktavuođas, dat lea šaddan nu ahte sámegiela oahpahus geavahusas organiserejuvvo iešguđege láhkai, ja dat dilli ii leat dohkálaš, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Arbeidet med opplæringsloven er en del av et større arbeid der fokuset er på barn og unges oppvekstvilkår.
sme: Bargu oahpahuslágain lea oassi stuorát barggus mas fokuserejuvvojit mánáid ja nuoraid bajásšaddaneavttut.

source: – Fra sametingsrådets side konkluderer vi med at opplæringsloven har et stort forbedringspotensial også når det gjelder målet om god vitalisering av de samiske språkene.
sme: – Sámediggeráđđi oaivvilda ahte oahpahuslágas lea buoridanmunni maiddái go guoská sámegielaid vitaliseremii.

source: Med NOU 2016:18 Hjertespråkets tydelige anbefaling om en satsning på fremtidens språkbærere og med erfaringene fra skoler og barnehager, - føler Sametingsrådet sterkt på ansvaret om å bidra til å skape gode opplæringsarenaer, sier Mikkelsen.
sme: NAČ:in 2016:18 Váibmogiella, lea čielga diehtu ahte ferte áŋgiruššat boahtteáiggi giellaguddiid ektui, ja vásihusat skuvla- ja mánáidgárdeárgabeaivvis lea oassi min barggus buriid oahpahusarenaid fuolaheamis. Sámediggeráđđi dovdá makkár ovddasvástádus mis lea rahkádit buriid oahpahusárenaid, dadja Mikkelsen.

source: Under møtet ga sametingsrådet innspill om samiske elevers rettigheter slik de mener det bør fremkomme i loven.
sme: Čoahkkimis sámediggeráđđi ovddidii cealkámušaid sámi ohppiid vuoigatvuođaid birra, nu movt son oaivvilda lágas galggašii čuožžut.

source: Opplæring i og på samisk gis i samiske forvaltningsområder og utenfor samiske forvaltningsområder dersom det er mer enn ti elever som ønsker dette.
sme: Oahpahus sámegielas ja sámegillii addo dál sámi hálddašanguovlluin og olggobealde dáid guovlluid jus leat eambbo go logi oahppi geat dan háliidit.

source: – Det er uholdbart at et skoletilbud i og på samisk begrenses av hvor samiske elever bor i landet og av hvor mange elever som ønsker samisk opplæringstilbud.
sme: – Ii leat dohkkálaš ahte skuvlafálaldat sámegielas ja sámegillii ráddjejuvvo das man galle oahppit orrot riikkas ja das man gallis dan háliidit.

source: Videre har vi fremmet innspill om at Sametinget bør ha en rolle i tilsynet av undervisning, dette for å sikre kvaliteten på opplæringstilbudet i faget samisk og på opplæringstilbudet i samiske skoler.
sme: Viidasit leat mii celakán ahte Sámedikkis berrešii leat doaibman bearráigeahččačt oahpahusa, vuoi sáhttit sihkarastit kvalitehta samegielfágas ja sámi skuvllaid oahpahusfálaldagaid.

source: I møte med lovutvalget har Sametingsrådet også fokusert på at tilgangen til samiske læremidler må tydeliggjøres i opplæringsloven på samme måte som for læremidlene på bokmål og nynorsk.
sme: Čoahkkimis lea sámediggeráđđi maid fokuseren ahte sámi oahpponeavvut maid fertejit čalmmusstahttot oahpahuslágas seamma ládje go dárogiel ja ođđadárogiel oahpponeavvut.

source: Sametingsrådet har store forventinger til revisjonen av opplæringsloven, avslutter Mikkelsen.
sme: Samediggeráđis leat stuorra vuordámušat oahpahuslága ođasmahttimii, loahpaha Mikkelsen.

source: Bilder av Sametingsråd Mikkel Eskil Mikkelsen .
sme: Govat Sámediggeráđis Mikkel Eskil Mikkelsenas .

source: For spørsmål eller intervju, kontakt Mikkel Eskil Mikkelsen, +47 917 42 161
sme: Jearahallama oktavuođas, riŋge sámediggeráđđái Mikkel Eskil Mikkelsenii, tel. 91742161
